{
  "backend": "tokenizers",
  "boi_token": "<start_of_image>",
  "bos_token": "<bos>",
  "eoi_token": "<end_of_image>",
  "eos_token": "<eos>",
  "image_token": "<image_soft_token>",
  "is_local": true,
  "local_files_only": false,
  "mask_token": "<mask>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<eos>",
  "tokenizer_class": "GemmaTokenizer",
  "unk_token": "<unk>"
}
